[
  {
   
    "name": "Zmieszane odpady komunalne",
    "urlAvatar": "https://media.castorama.pl/media/catalog/product/cache/0/image/9df78eab33525d08d6e5fb8d27136e95/N/a/Naklejka_na_kosz_do_segregacji_smieci_Odpady_zmieszane-122194-537867.jpg",
    "description" : "Wszytko to, czego nie można odzyskiwać w procesie recyklingu, z wyłaczeniem odpadów niebezpiecznych, wrzucamy do pojemnika z odpadami zmieszanymi",
    "dropin" : "* pieluchy jednorazowe i art.higieniczne",
    "dontdropin" : "* zużytego sprzętu elektrycznego i elektronicznego",
    "goodtoknow" : ""        

  },
{
        "name":"Metale i tworzywa sztuczne",
        "urlAvatar":"https://media.castorama.pl/media/catalog/product/N/a/Naklejka_na_kosz_do_segregacji_smieci_Plastik-112705-133911.webp",
        "description":"Przed wyrzuceniem zgniataj plastikowe butelki, puszki i kartoniki.Zajmują w ten sposób mniej miejsca w koszu na odpady, a potem także w transporcie",
        "dropin": "* zgniecione plastikowe butelki po napojach z zakrętkami",
        "dontdropin":"* butelek i pojemników z zawartością",
        "goodtoknow": "Z 35 plastikowych butelek można wyprodukować bluzę z polaru.Dzięki recyklinkowi oszczędzasz surowce i energię."
    },
{
        "name":"Papier",
        "urlAvatar":"https://media.castorama.pl/media/catalog/product/N/a/Naklejka_na_kosz_do_segregacji_smieci_Papier-112707-133913.webp",
        "description":"Oszczędaj papier - używaj dwóch stron kartki papieru do pisania lub rysowania; nie drukuj tego, co możesz przeczytać w wersji elektronicznej. Odpakowuj prezęty tak żeby ponownie wykorzystać papier do opakowani, nikt się nie obrazi",
        "dropin":"* opakowania z papieru, karton, tekturę (także falistą)",
         "dontdropin":"* tapet",
        "goodtoknow": "Każda tona uzyskanej makulatury pozwoli zaoszczędzić 1200 litrów wody w papierni oraz 2,5 m3 przestrzeni środowiska."
    },
{
        "name":"Szkło",
        "urlAvatar":"https://media.castorama.pl/media/catalog/product/N/a/Naklejka_na_kosz_do_segregacji_smieci_Szklo-112706-133912.webp",
        "description":"Odpadów szklanych nie należy przed wyrzuceniem tłuc. Z butelek nie trzeba usuwać papierowych naklejek. Należy wrzucać je bez zacisków, kapsli i nakrętek.",
        "dropin":"* szkalane butelki i słoiki po napojach i żywności (w tym butelki po napojach alkoholowych i olejach roślinnych",
        "dontdropin":"* ceramiki, doniczek, porcelany, fajansu",
        "goodtoknow": "Każda szklana butelka ponownie wprowadzona do obiegu pozwala zaoszczędzić energię potrzebną do świecenia 100 watowej żarówki przez 4 godziny."
    },
  {
        "name":"Odpady bio",
        "urlAvatar":"https://domowykoszyk.pl/userdata/public/assets//15%20cm%20Bio.png",
        "description":"Pamiętaj, że odpady BIO należy gromadzić w pojemnikach. Pojemniki do gromadzenia ww. odpadów powinny uwzględniać obowiązujące normy oraz być w kolorze brązowy",
        "dropin":"* odpadki warzywne i owocowe (w tym obierki itp.)",
        "dontdropin":"* bioodpadów w workach z tworzyw sztucznych",
        "goodtoknow": "Bioodpady należy wrzucać luzem bądź w workach biodegradowalnych/ kompostowalnych lub papierowych. Zabrania się umieszczenia bioodpadów w workach i opakowaniach z tworzyw sztucznych."
    },
   {
        "name":"Odpady wystawkowe",
        "urlAvatar":"https://www.puk-kalisz.pl/img/segregacja/wielkogabarytowe.jpg",
        "description":"Odpady wystawkowe - to odpady kounalne, które ze względu na swój rozmiar, wagę bądź rodzaj nie mogą być umieszczane w pojemnikach lub workach przeznaczonych do zbierania odpadów komunalnych",
        "dropin":"* zużyte opony z pojazdów o dopuszczalnej masie całkowitej do 3,5 t",
        "dontdropin":"* części samochodowych",
        "goodtoknow": "Odpady wystawkowe należy wystawić do godziny 6:00 przed teren nieruchomości w dniu przewidzianego wywozu zgodnie z harmonogramem."
    },
     {
        "name":"Zużyty sprzęt elektryczny i elektroniczny",
        "urlAvatar":"https://gminaslupca.pl/wp-content/uploads/2019/04/recy.jpg",
        "description":"Do elektroodpadów zaliczamy m. in. sprzęt AGD(np. pralki, lodówki zamrażarki, zmywarki, kuchenki, mikrofalówki), telewizory, komputery, telefony komórkowe, radia, miksery, śwetlówki",
        "dropin":"",
        "dontdropin":"",
        "goodtoknow": "Elektroodpady można przekazać m.in. do odbiorcy odpadów komunalnych"
    },
  {
        "name":"Odpady niebezpieczne",
        "urlAvatar":"https://www.puk-kalisz.pl/img/segregacja/niebezpieczne.jpg",
        "description":"Odpady niebezpieczne, są to odpady, które ze względu na swe pochodzenie, skład chemiczny, biologiczny i inne właściwości lub okoliczności stanowią zagrożenie dla życia, zdrowia ludzkiego.",
        "dropin":"* rozpuszczalniki, kwasy, alkalia, odczynniki footgraficzne, środki ochrony rośliny",
        "dontdropin":"* Nie wolno ich wrzucać do odpadów zmieszanych?",
        "goodtoknow": "Jedna bateria z zegarka elektronicznego może zatruć aż 400 litrów wody. Nie wyrzucaj bateri do kosza. Oddawaj je w punkcie zbiórki albo wyrzucaj do spacjalnego pojemnika w sklepie."
    },
  {
        "name":"Przeterminowane leki",
        "urlAvatar":"https://www.reoamos.pl/fotocache/bigorig/NSO21-PL.jpg",
        "description":". ",
        "dropin":"Nie wyrzucaj przeterminowanych leków do kosza na śmieci. Zanieść je do apteki i umieść w specjalnie oznakowanym pojemniku albo oddaj do PSZOK lub MPSZOK",
        "dontdropin":"",
        "goodtoknow": ""
    }
  

]
